/* Localized versions of Info.plist keys */

CFBundleName = "Les plus éloignés…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Les plus éloignés… version 1.2, Copyright 2005 Carte Blanche Conseil.";